7zip
cacert
clink
curl
fd
gsudo
keepass
less
nmap-portable
notepadplusplus
pwsh
ripgrep
sysinternals
time
unzip
vieb
visualc
vlc
wget
win32-openssh
xming
