7zip
batcodecheck
cacert
clink
curl
fd
git
gradle
graphviz
groovy
gsudo
hadolint
helm
keepass
less
lua
maven
msys2
nmap-portable
nodejs-lts
notepadplusplus
openjdk11
pandoc
plantuml
pwsh
python
ripgrep
ruby
shellcheck
sysinternals
time
tortoisesvn
universal-ctags
unzip
vieb
vim-nightly
visualc
vlc
wget
win32-openssh
xming
xmllint
yarn
